{
  "nav_about": "Hakkımızda",
  "nav_activities": "Faaliyetler",
  "nav_projects": "Projeler",
  "nav_careers": "Kariyer",
  "nav_contact": "Bize Ulaşın",

  "main_a_title": "Şehrin Yeni Gözdesi",
  "main_a_desc": "Sahneye Çıkıyor",
  "main_b_title": "Erşah İnşaat'a Dair",
  "main_b_par_1": "Temel ilkelerimizi sürdürülebilir kılmak ve geliştirmek için bilimsel yöntem ve teknolojileri, yasal mevzuat ve yönetmeliklerin gereğince kullanıyoruz.Erşah Yapı olarak kalite politikamız; sektöründe en ileri teknolojinin takibi ve zamanında kullanılması yanı sıra düzenli ve kalifiye kadro ile de çalışmak suretiyle işveren müşteri memnuniyeti odaklı en iyi hizmetin sunulmasıdır.Takım ruhunu benimseyen, özveri ile çalışan ekibimiz ve elemanlarımız kalitemizin mimarlarıdır.",


  "expand_hint": "devamını gör",

  "about_heading": "Erşah İnşaat Hakkında",
  "about_desc": "1992 yılından günümüze inşaat sektöründe güvenilir çözüm ortağınız",
  "about_title_1": "Deneyim ve Uzman Kadro",
  "about_text_1": "Erşah İnşaat, 1992 yılında kurulmuş olup, inşaat sektöründe uzun yıllara dayanan deneyimi ve uzmanlığı ile tanınan bir şirkettir. Şirket, konut, ticari ve endüstriyel projelerde yüksek kaliteli yapılar inşa etme konusunda kendini kanıtlamış bir geçmişe sahiptir. Erşah İnşaat, müşteri memnuniyetini en üst düzeyde tutmayı hedefler ve projelerini zamanında ve bütçe dahilinde tamamlamaya büyük önem verir.",
  "about_title_2": "Sürdürülebilirlik ve İnovasyon",
  "about_text_2": "Erşah İnşaat, sürdürülebilirlik ve çevre dostu uygulamalara büyük önem verir. Şirket, modern inşaat tekniklerini kullanarak enerji verimliliği yüksek ve çevreye duyarlı yapılar inşa etmeye odaklanır. Ayrıca, iş güvenliği ve çalışan sağlığı konularında titiz bir yaklaşım benimser, bu da projelerinin her aşamasında güvenli bir çalışma ortamı sağlar.",
  
  "activities_heading": "FAALİYETLER",
  "activities_desc": "Farklı sektörlerde uzman kadromuzla kaliteli hizmet sunuyoruz",
  "activities_title_1": "TURİZM & SAĞLIK",
  "activities_title_2": "İNŞAAT & MİMARLIK",
  "activities_text_preview_1": "Sağlık turizmi alanında son teknoloji ile donatılmış tesislerimiz...",
  "activities_text_full_1": "Sağlık turizmi alanında son teknoloji ile donatılmış tesislerimiz ve uzman kadromuzla, modern tedavi yöntemlerini konforlu bir ortamda sunuyoruz. Sağlık kuruluşları ve hastaneler için tam donanım sağlıyor, tıbbi cihaz temini ve kurulumu yapıyor, sağlık turizmi organizasyonu düzenliyor ve medikal danışmanlık hizmetleri veriyoruz.",
  "activities_text_preview_2": "Hızla gelişen dünyada sağlık sektörüne çağın gerektirdiği hizmeti...",
  "activities_text_full_2": "Hızla gelişen dünyada sağlık sektörüne çağın gerektirdiği hizmeti sunuyoruz. Modern tıp teknolojilerini kullanarak hastalara en iyi tedavi imkanlarını sağlıyor, aynı zamanda sağlık turizminde öncü konumda yer alarak uluslararası hastalara da hizmet veriyoruz.",
  "activities_text_preview_3": "Modern mimari anlayışla tasarlanan projelerimiz, kaliteli malzeme kullanımı...",
  "activities_text_full_3": "Modern mimari anlayışla tasarlanan projelerimiz, kaliteli malzeme kullanımı ve deneyimli ekibimizle hayata geçirilir. Konut ve ticari yapı inşaatından mimari tasarım ve planlamaya, proje yönetimi ve danışmanlıktan restorasyon ve yenileme işlerine kadar geniş bir yelpazede hizmet veriyoruz.",
  "activities_text_preview_4": "İnşaat sektöründe yenilikçi yaklaşımlarla müşteri memnuniyetini...",
  "activities_text_full_4": "İnşaat sektöründe yenilikçi yaklaşımlarla müşteri memnuniyetini en üst düzeye çıkarıyoruz. Projelerimizi zamanında ve bütçe dahilinde tamamlayarak, güvenilir ve sürdürülebilir yapılar inşa ediyoruz. İş güvenliği ve çevre dostu uygulamalara verdiğimiz önemle  sektörde fark yaratıyoruz.",


  "projects_heading": "Projelerimiz",
  "project_title_1":"Pendik Saray Evleri",
  "project_text_1":"Konut Projesi",
  "project_title_2":"Kartal Lema Konakları",
  "project_text_2":"Konut Projesi",
  "project_title_3":"Maltepe İnönü Cd. Konut Projesi",
  "project_text_3":"Konut Projesi",
  "project_title_4":"Pendik Sahili Konut Projesi",
  "project_text_4":"Konut Projesi",
  "project_title_5":"Maltepe Rezidans",
  "project_text_5":"Konut Projesi",
  "project_title_6":"Kentsel Dönüşüm Projelerimiz",
  "project_text_6":"Kentsel Dönüşüm",


  "stat_label_1": "Tamamlanan Proje",
  "stat_label_2": "Mutlu Müşteri",
  "stat_label_3": "Devam Eden Proje",
  "stat_label_4": "Yıllık Tecrübe",

  "career_title": "Kariyer",
  "hr_policy_title": "İnsan Kaynakları Politikası",
  "hr_policy_text": "Ersah Yapı olarak insan kaynakları politikamızın temel hedefi; şirket faaliyetlerinin en verimli şekilde gerçekleşmesini sağlayacak kalitede insan gücünün işe alınması ve başarının devamını sürdürmek adına; çalışanların motivasyonunun sağlanması, çalışanların mali ve sosyal haklarının devamlı olarak iyileştirilmesi, adil ve profesyonel bir çalışma ortamının oluşturulması ve personelin eğitim ihtiyaçlarının tespit edilerek giderilmesine ilişkin gerekli desteğin sağlanması hedeflenmektedir.",
  "basic_principles": "Temel ilkelerimiz;",
  "principle_1": "Şeffaflığa dayalı açık bir iş anlayışı,",
  "principle_2": "Verimli ve etkin bir iş yönetimi,",
  "principle_3": "Etkin iletişim ve sürekli eğitim ortamı,",
  "principle_4": "Yenilikçi ve geliştirici iş yapma şekli,",
  "principle_5": "Güncel teknoloji kullanımı,",
  "principle_6": "Müşteri odaklı çalışma anlayışı,",
  "principle_7": "Sevgi ve saygıya dayalı çalışma ortamı,",
  "principle_8": "Toplumun inançlarına, temel değerlerine duyarlı ve saygılı bir şirket olmak olarak tanımlanmaktadır.",
  "apply_btn": "BAŞVURUN",
  "career_btn":"Kariyer",

  "contact_heading": "BİZE ULAŞIN",
  "career_form_heading":"Kariyer Başvurusu",
  "career_form_subheading":"Bizimle iletişime geçin",
  "form_fullname": "Ad Soyad",
  "form_email": "Email",
  "form_phone": "Telefon",
  "form_message": "Mesajınız",
  "form_position":"Pozisyon",
  "form_submit_lowercase": "Gönder",
  "form_submit": "GÖNDER",


  "contact_info_heading": "İletişim Bilgileri",
  "contact_company": "Erşah Yapı İnşaat Ltd. Şti.",
  "contact_address": "Adres (Merkez Ofis): Esentepe Mh. Kelebek Sk. No:2 Marmara Kule K.17 D.152 Kartal / İstanbul / TR",
  "contact_mail": "Email: info@ersahinsaat.com",
  "contact_tel": "Telefon: +90 (216) 629 12 13",
  "footer": "Copyright © Simgesel Media 2025",

  "sitemap_heading": "Site Haritası",
  "sitemap_1": "Hakkımızda",
  "sitemap_2": "Faaliyetler",
  "sitemap_3": "Projeler",

  "our_corp_heading": "Şirketimiz",
  "about_corp": "Erşah İnşaat Hakkında"

}
