{
  "nav_about": "Hakkımızda",
  "nav_activities": "Faaliyetler",
  "nav_projects": "Projeler",
  "nav_careers": "Kariyer",
  "nav_contact": "Bize Ulaşın",

  "main_a_title": "WRS'NİN İŞİNİZE GÜÇ\n <span class='indent'></span> KATMASINA İZİN VERİN",
  "main_a_desc": "''Rakipsiz kurumsal konaklama ve etkinlik yönetim hizmetleri''",
  "main_b_title": "Erşah İnşaat'a Dair",
  "main_b_par_1": "Erşah Yapı olarak 1992’den bu yana yurt içinde taahhüt, gayrimenkul yatırım ve yönetimi alanında, deneyimli ekibimiz ve zengin makine parkurumuzla birçok başarılı proje gerçekleştirdik. Etik ve şeffaf çalışma prensiplerimizle sektörde saygın bir konuma ulaştık.Faaliyetlerimizde çevreye uyumlu çalışmak, sağlıklı ve güvenli iş ortamları oluşturmak ve projelerimizi zamanında tamamlamak temel ilkelerimizdendir. Bu yaklaşım, güvenilir ve sürdürülebilir bir iş anlayışını garanti eder.",
  "main_b_par_2": "",

  "wrs_corp_app": "WRS Corp Giriş",

  "expand_hint": "devamını gör",

  "about_heading": "Erşah İnşaat Hakkında",
  "about_desc": "1992 yılından günümüze inşaat sektöründe güvenilir çözüm ortağınız",
  "about_title_1": "Erşah İnşaat 1",
  "about_text_1": "Erşah İnşaat, 1992 yılında kurulmuş olup, inşaat sektöründe uzun yıllara dayanan deneyimi ve uzmanlığı ile tanınan bir şirkettir. Şirket, konut, ticari ve endüstriyel projelerde yüksek kaliteli yapılar inşa etme konusunda kendini kanıtlamış bir geçmişe sahiptir. Erşah İnşaat, müşteri memnuniyetini en üst düzeyde tutmayı hedefler ve projelerini zamanında ve bütçe dahilinde tamamlamaya büyük önem verir.",
  "about_title_2": "Erşah İnşaat 2",
  "about_text_2": "Erşah İnşaat, sürdürülebilirlik ve çevre dostu uygulamalara büyük önem verir. Şirket, modern inşaat tekniklerini kullanarak enerji verimliliği yüksek ve çevreye duyarlı yapılar inşa etmeye odaklanır. Ayrıca, iş güvenliği ve çalışan sağlığı konularında titiz bir yaklaşım benimser, bu da projelerinin her aşamasında güvenli bir çalışma ortamı sağlar.",
  "about_text_preview_1": "Günümüz iş dünyasında, şirketler için iş seyahatleri ve kurumsal etkinlikler vazgeçilmez bir parçası haline gelmiştir. Bu süreçlerde çalışanların konforlu,",
  "about_text_full_1": "Günümüz iş dünyasında, şirketler için iş seyahatleri ve kurumsal etkinlikler vazgeçilmez bir parçası haline gelmiştir. Bu süreçlerde çalışanların konforlu, hızlı, verimli ve bütçe dostu konaklama imkanlarına erişimi, şirketlerin genel başarısı için kritik öneme sahiptir. İşte tam da bu noktada WRS Turkey devreye girerek, kurumsal konaklama ihtiyaçlarınıza özel çözümler sunan öncü bir acenta olarak öne çıkmaktadır.",
  "about_text_preview_2": "WRS Turkey, işletmelerin ve profesyonellerin konaklama süreçlerini kolaylaştırmak, maliyetleri optimize etmek ve seyahat deneyimini en",
  "about_text_full_2": "WRS Turkey, işletmelerin ve profesyonellerin konaklama süreçlerini kolaylaştırmak, maliyetleri optimize etmek ve seyahat deneyimini en üst düzeye çıkarmak amacıyla kapsamlı hizmetler sunar. Geniş otel ağı ve sektördeki derin tecrübesi sayesinde, her ölçekten şirketin beklentilerini aşan çözümler sunmayı hedefler.",
  "about_text_preview_3": "WRS Turkey, sadece bir konaklama sistemi olmanın ötesine geçerek, şirketlerin kurumsal seyahat politikalarına tam uyum sağlayan, maliyet etkin",
  "about_text_full_3": "WRS Turkey, sadece bir konaklama sistemi olmanın ötesine geçerek, şirketlerin kurumsal seyahat politikalarına tam uyum sağlayan, maliyet etkin ve yüksek kaliteli çözümler sunan bir stratejik ortak olmayı hedefler. İş seyahatlerinizin ve etkinliklerinizin sorunsuz geçmesi için WRS Turkey'in uzmanlığından faydalanabilirsiniz.",
  "about_text_preview_4": "Kurumsal konaklama ihtiyaçlarınız için WRS Turkey ile iletişime geçerek size özel çözümler hakkında bilgi alabilir ve iş süreçlerinizdeki verimliliği artırabilirsiniz.",
  "about_text_full_4": "Kurumsal konaklama ihtiyaçlarınız için WRS Turkey ile iletişime geçerek size özel çözümler hakkında bilgi alabilir ve iş süreçlerinizdeki verimliliği artırabilirsiniz. WRS Turkey'in Sunduğu Avantajlar için <span class='clickable-text' id='openPopup' data-file='about'> tıklayınız </span> .",
  
  "services_heading": "HİZMETLERİMİZ",
  "services_desc": "Kurumsal Çözüm Ortağınız",
  "service_accommodation": "Kurumsal Konaklama",
  "service_flight_ticket": "Yurtiçi ve Yurtdışı Uçak Bileti",
  "service_meeting": "Stratejik Toplantı Yönetimi (STY)",
  "service_events": "Yurtiçi ve Yurtdışı Kurumsal Etkinlikler",
  "service_sos": "Seyehat Güvenliği ve Risk Yönetimi (International SOS)",
  "service_exhibition": "Yurtiçi ve Yurtdışı Fuar Organizasyonu",
  "service_rent_a_car": "Araç Kiralama",
  "service_fleet": "Filo Kiralama",
  "service_vip": "Yurtiçi ve Yurtdışı VIP Transfer",

  "activities_heading": "Faaliyetler",
  "activities_desc": "Farklı sektörlerde uzman kadromuzla kaliteli hizmet sunuyoruz",
  "activities_title_1": "TURİZM & SAĞLIK",
  "activities_title_2": "İNŞAAT & MİMARLIK",
  "activities_text_preview_1": "Sağlık turizmi alanında son teknoloji ile donatılmış tesislerimiz...",
  "activities_text_full_1": "Sağlık turizmi alanında son teknoloji ile donatılmış tesislerimiz ve uzman kadromuzla, modern tedavi yöntemlerini konforlu bir ortamda sunuyoruz. Sağlık kuruluşları ve hastaneler için tam donanım sağlıyor, tıbbi cihaz temini ve kurulumu yapıyor, sağlık turizmi organizasyonu düzenliyor ve medikal danışmanlık hizmetleri veriyoruz.",
  "activities_text_preview_2": "Hızla gelişen dünyada sağlık sektörüne çağın gerektirdiği hizmeti...",
  "activities_text_full_2": "Hızla gelişen dünyada sağlık sektörüne çağın gerektirdiği hizmeti sunuyoruz. Modern tıp teknolojilerini kullanarak hastalara en iyi tedavi imkanlarını sağlıyor, aynı zamanda sağlık turizminde öncü konumda yer alarak uluslararası hastalara da hizmet veriyoruz.",
  "activities_text_preview_3": "Modern mimari anlayışla tasarlanan projelerimiz, kaliteli malzeme kullanımı...",
  "activities_text_full_3": "Modern mimari anlayışla tasarlanan projelerimiz, kaliteli malzeme kullanımı ve deneyimli ekibimizle hayata geçirilir. Konut ve ticari yapı inşaatından mimari tasarım ve planlamaya, proje yönetimi ve danışmanlıktan restorasyon ve yenileme işlerine kadar geniş bir yelpazede hizmet veriyoruz.",
  "activities_text_preview_4": "İnşaat sektöründe yenilikçi yaklaşımlarla müşteri memnuniyetini...",
  "activities_text_full_4": "İnşaat sektöründe yenilikçi yaklaşımlarla müşteri memnuniyetini en üst düzeye çıkarıyoruz. Projelerimizi zamanında ve bütçe dahilinde tamamlayarak, güvenilir ve sürdürülebilir yapılar inşa ediyoruz. İş güvenliği ve çevre dostu uygulamalara verdiğimiz önemle  sektörde fark yaratıyoruz.",

  "interlude_heading": "WRS Corp Kurumsal Konaklama Sisteminin\n Neden Daha İyi Olduğunu Öğrenin",
  "interlude_desc": "Size nasıl yardımcı olabileceğimiz hakkında konuşmak, ürünlerimiz ve hizmetlerimiz hakkında bilgi almak için",

  "accommodation_b_desc": "İş Seyahatini Basitleştirmek",
  "accommodation_b_title": "7/24 Hareket Halindeyken",
  "accommodation_b_text_preview": "WRS'nin entegre WRS Corp sistemi, iş seyahati yapanların ve seyahat düzenleyenlerin hayatlarını kolaylaştırmaya yardımcı olan mobil",
  "accommodation_b_text_full": "WRS'nin entegre WRS Corp sistemi, iş seyahati yapanların ve seyahat düzenleyenlerin hayatlarını kolaylaştırmaya yardımcı olan mobil uygulamamızı içerir.  İster akıllı telefonda ister tablette olsun, WRS Corp uygulaması zamandan tasarruf sağlayan ve üretkenliği artıran temiz, sezgisel bir arayüz sunar. WRS'yi iş seyahati sağlayıcısı olarak kullanan kuruluşların çalışanları için mevcut olan WRS Corp, şirketinizin seyahat programına dijital bir ağ geçididir ve çok hızlı işlem yapmanızı sağlar.",
  
  "interlude_b_heading": "Çalışanlarınızın İş Seyehatlerini Basitleştirin",
  "interlude_b_desc": "Onlara İhtiyaç Duydukları Dijital Araçları ve Kesintisiz Bir Kullanıcı Deneyimini Sunun",

  "meetings_events_heading": "Toplantı ve Etkinlikler",
  "meetings_events_desc": "Markanızı Öne Çıkaran Deneyimler",
  "meetings_events_title": "WRS Turkey Kurumsal Etkinlik Hizmeti",
  "meetings_events_text_preview_1": "WRS Turkey olarak kurumsal etkinlik hizmetimizi, şirketlerin hedefleri doğrultusunda, unutulmaz ve etkili deneyimler yaratan, uçtan uca stratejik",
  "meetings_events_text_full_1": "WRS Turkey olarak kurumsal etkinlik hizmetimizi, şirketlerin hedefleri doğrultusunda, unutulmaz ve etkili deneyimler yaratan, uçtan uca stratejik etkinlik yönetimi çözümleri bütünü olarak tanımlıyoruz. Markanızın mesajını güçlendiren, katılımcılarınızla bağ kuran ve kurumsal hedeflerinize ulaşmanızı sağlayan etkinlikler tasarlıyor ve hayata geçiriyoruz.",
  "meetings_events_text_preview_2": "Biz sadece bir organizasyon firması değiliz; markanızın ruhunu anlayan, vizyonunu yansıtan ve her detayı titizlikle planlayan stratejik bir etkinlik",
  "meetings_events_text_full_2": "Biz sadece bir organizasyon firması değiliz; markanızın ruhunu anlayan, vizyonunu yansıtan ve her detayı titizlikle planlayan stratejik bir etkinlik ortağıyız. İster küçük bir ekip toplantısı, ister uluslararası bir konferans olsun, her etkinliği markanızın bir uzantısı olarak görüyor ve bu bilinçle hareket ediyoruz.",
  "meetings_events_text_preview_3": "WRS Turkey olarak kurumsal etkinlik hizmetimizle yalnızca bir dizi görevi yerine getirmekle kalmıyor, aynı zamanda markanızın değerini artıran,",
  "meetings_events_text_full_3": "WRS Turkey olarak kurumsal etkinlik hizmetimizle yalnızca bir dizi görevi yerine getirmekle kalmıyor, aynı zamanda markanızın değerini artıran, hedeflerinize ulaşmanıza yardımcı olan ve katılımcılarınız üzerinde kalıcı bir etki bırakan benzersiz deneyimler yaratıyoruz. İşletmenizin bir sonraki etkinliği için güvenilir ve yaratıcı bir ortağa ihtiyacınız varsa, WRS Turkey yanınızda. Kurumsal Etkinlikler Hizmetimizin Önemli Yönleri için <span class='clickable-text' id='openPopup' data-file='meetings-and-events'> tıklayınız </span>  .",

  "meetings_events_b_desc": "Hedeflerinize Odaklanan Etkin Toplantı Çözümleri",
  "meetings_events_b_title": "Stratejik Toplantı Yönetiminin (STY) Önemi Nedir?",
  "meetings_events_b_text_preview_1": "WRS Turkey olarak Stratejik Toplantı Yönetimi (STY) hizmetimizi, şirketlerin iş hedeflerine ulaşmalarını destekleyen, verimliliği artıran ve katılımcılar için",
  "meetings_events_b_text_full_1": "WRS Turkey olarak Stratejik Toplantı Yönetimi (STY) hizmetimizi, şirketlerin iş hedeflerine ulaşmalarını destekleyen, verimliliği artıran ve katılımcılar için anlamlı deneyimler yaratan, kapsamlı ve hedefe yönelik toplantı planlama ve uygulama süreci olarak tanımlıyoruz. Bu hizmet, sadece bir toplantı organize etmekten çok daha fazlasını ifade eder; her toplantının stratejik bir amaca hizmet etmesini ve belirlenen kurumsal hedeflere katkıda bulunmasını sağlarız.",
  "meetings_events_b_text_preview_2": "Toplantılarınızı, sıradan bir buluşma olmaktan çıkarıp, karar alma süreçlerini hızlandıran, iş birliğini güçlendiren ve somut sonuçlar üreten bir platforma",
  "meetings_events_b_text_full_2": "Toplantılarınızı, sıradan bir buluşma olmaktan çıkarıp, karar alma süreçlerini hızlandıran, iş birliğini güçlendiren ve somut sonuçlar üreten bir platforma dönüştürüyoruz. WRS Turkey olarak Stratejik Toplantı Yönetimi ( STY ) hizmetimizle, toplantılarınızı sadece bir araya gelme etkinliği olmaktan çıkarıp, şirketinizin büyüme ve gelişimine doğrudan katkıda bulunan stratejik bir yatırım haline getiriyoruz. İşletmenizin bir sonraki toplantısı için verimlilik, etki ve mükemmellik arıyorsanız, WRS Turkey sizin için doğru ortaktır. STY’nin Önemli Yönleri için <span class='clickable-text' id='openPopup' data-file='strategic-meeting-management'> tıklayınız </span>  .",

  "interlude_c_heading": "Toplantılara ve Etkinliklere Sınırsız Bir Boyut Getirmek",
  "interlude_c_desc": "Bilgi Edinmek ve Hedef Etkinlik Planlaması İçin Bizimle İletişime Geçin.",

  "security_heading": "International SOS",
  "security_desc": "Önceliğimiz Güvenlik ve Sağlık",
  "security_title": "WRS Turkey Kurumsal Konaklama ve Uçuş Güvenliği",
  "security_text_preview_1": "WRS Turkey olarak, kurumsal konaklama ve uçuş güvenliğini, iş seyahatlerinizde çalışanlarınızın sağlığı, emniyeti ve huzuru için en üst",
  "security_text_full_1": "WRS Turkey olarak, kurumsal konaklama ve uçuş güvenliğini, iş seyahatlerinizde çalışanlarınızın sağlığı, emniyeti ve huzuru için en üst düzeyde alınan önlemlerin ve uygulanan stratejilerin bütünü olarak tanımlıyoruz. Bu, sadece standart güvenlik protokollerine uymakla kalmayıp, proaktif bir yaklaşımla olası riskleri öngörmek, minimize etmek ve acil durumlara etkin bir şekilde yanıt vermek anlamına gelir.",
  "security_text_preview_2": "Bizim için güvenli bir seyahat, çalışanlarınızın gittikleri yerde güvende hissetmeleri, beklenmedik durumlar karşısında korunmaları ve seyahatlerinin",
  "security_text_full_2": "Bizim için güvenli bir seyahat, çalışanlarınızın gittikleri yerde güvende hissetmeleri, beklenmedik durumlar karşısında korunmaları ve seyahatlerinin her anında desteklendiğini bilmeleridir. Bu anlayışla, hem karadaki konaklamalarınızda hem de havadaki uçuşlarınızda en yüksek güvenlik standartlarını sağlamayı taahhüt ediyoruz.",
  "security_text_preview_3": "Kurumsal konaklama ve uçuş güvenliği hizmetimizle, şirketinizin çalışanlarının dünya genelindeki seyahatlerinde minimum risk, maksimum konfor",
  "security_text_full_3": "Kurumsal konaklama ve uçuş güvenliği hizmetimizle, şirketinizin çalışanlarının dünya genelindeki seyahatlerinde minimum risk, maksimum konfor ve tam destek almasını sağlıyoruz. Amacımız, iş seyahatlerinizin her aşamasında size ve çalışanlarınıza güven ve huzur sunmaktır. WRS Turkey International SOS hizmet detayları için <span class='clickable-text' id='openPopup' data-file='international-sos'> tıklayınız </span>  .",

  "contact_heading": "BİZE ULAŞIN",
  "form_fullname": "Ad Soyad",
  "form_email": "Email",
  "form_phone": "Telefon",
  "form_message": "Mesajınız",
  "form_submit_lowercase": "Gönder",
  "form_submit": "GÖNDER",
  "popup_message_thanks": "Türkiye'nin En Güçlü Araç Kiralama Şirketi ZiraatFİLO ile İletişime Geçtiğiniz İçin Teşekkür Ederiz!",
  "popup_message_asap": "Uzman Ekibimiz Size En Kısa Sürede Dönüş Yapacaktır.",
  "popup_message_wrs": "WRS TÜRKİYE",
  "popup_message_corp": "KURUMSAL HİZMETLER",

  "contact_info_heading": "İletişim Bilgileri",
  "contact_company": "Şirket Ünvanı: WRS Turkey Turizm A.Ş",
  "contact_address": "Adres: Barbaros Mah. Gelincik Sok. A Blok\nBulvar 216, No:4 İç Kapı No:18 Ataşehir-İSTANBUL",
  "contact_mail": "Email: carrental@wrsturkey.com",
  "contact_tel": "Telefon: +90 850 840 07 99",
  "footer": "Copyright © Simgesel Media 2025",

  "solutions_heading": "WRS Turkey Çözümler",
  "solution_1": "Kurumsal Konaklama",
  "solution_2": "Toplantı ve Etkinlikler",
  "solution_3": "Güvenlik",

  "our_corp_heading": "Şirketimiz",
  "about_corp": "WRS Turkey Hakkında",

  "support_heading": "Destek",
  "emergency_tel": "Acil Numara",
  "wrs_Corp": "WRS Corp",

  "form_broker_title": "Broker Sistem Talep Formu",
  "form_broker_firma_adi": "Firma Adı",
  "form_broker_faaliyet_gosterdigi_ulkeler": "Faaliyet Gösterdiği Ülkeler",
  "form_broker_yetkili_adi": "Yetkili Adı",
  "form_broker_yetkili_email": "Yetkili Email",  
  "form_broker_yetkili_telefon": "Yetkili Telefon",
  "form_broker_gsm": "GSM",
  "form_broker_aciklama": "Açıklama",
  
  "form_subagency_title": "Alt Acente Sistem Talep Formu",
  "form_subagency_acente_adi": "Acente Adı",
  "form_subagency_acente_unvani": "Acente Ünvanı",
  "form_subagency_acente_belge_numarasi": "Acente Belge Numarası",
  "form_subagency_faaliyet_gosterdigi_ulke": "Faaliyet Gösterdiği Ülke",
  "form_subagency_faaliyet_gosterdigi_sehirler": "Faaliyet Gösterdiği Şehirler",
  "form_subagency_yetkili_adi": "Yetkili Adı",
  "form_subagency_yetkili_email": "Yetkili Email",
  "form_subagency_yetkili_telefon": "Yetkili Telefon",
  "form_subagency_gsm": "GSM",
  "form_subagency_aciklama": "Açıklama",
  
  "form_fleet_title": "Filo Talep Formu",
  "form_fleet_firma_adi": "Firma Adı",
  "form_fleet_firma_unvani": "Firma Ünvanı",
  "form_fleet_faaliyet_alani": "Faailet Alanı",
  "form_fleet_faaliyet_gosterdigi_ulkeler": "Faaliyet Gösterdiği Ülke",
  "form_fleet_faaliyet_gosterdigi_sehirler": "Faaliyet Gösterdiği Şehirler",
  "form_fleet_talep_edilen_arac_sinifi": "Talep Edilen Araç Sınıfı",
  "form_fleet_talep_edilen_arac_sayisi": "Talep Edilen Araç Sayısı",
  "form_fleet_yetkili_adi": "Yetkili Adı",
  "form_fleet_yetkili_email": "Yetkili Email",
  "form_fleet_yetkili_telefon": "Yetkili Telefon",
  "form_fleet_gsm": "GSM",
  "form_fleet_aciklama": "Açıklama",

  "form_rent_title": "Araç Kiralama Formu",
  "form_rent_fullname": "Ad Soyad",
  "form_rent_email": "Email",
  "form_rent_phone": "Telefon",
  "form_rent_message": "Mesajınız"
}
